Repository: Afkborn/saglikWebSite
Catalog: Health/locale/*/LC_MESSAGES/django.po
Languages: de

source: Hizmetlerimiz
de: Unsere Leistungen

source: Hakkımızda
de: Über uns

source: Doktorlarımız
de: Unsere Ärzte

source: İletişim
de: Kommunikation

source: Kanal Tedavisi
de: Wurzelbehandlung

source: Kanal Tedavisi enfekte olmuş veya çürümüş dişleri onararak kurtarmak için kullanılan bir tedavi yöntemidir.
de: Die Wurzelkanalbehandlung ist eine Behandlungsmethode zur Reparatur und Erhaltung infizierter oder kariöser Zähne.

source: Implant Tedavisi
de: Implantatbehandlung

source: Implant eksik dişlerin yerine konması amacıyla, çene içerisine yerleştirilen çoğunlukla vida şeklindeki yapay bir diş köküdür
de: Ein Implantat ist eine künstliche Zahnwurzel, meist schraubenförmig, die in den Kiefer eingesetzt wird, um fehlende Zähne zu ersetzen.

source: Diş Beyazlatma
de: Zahnaufhellung

source: Diş Beyazlatma dişlerin yüzeyindeki gözenekli mine yapısında oluşan renkli, organik ve inorganik maddelerin diş beyazlatma jelleri ile giderilmesi işlemidir
de: Zahnaufhellung ist der Prozess der Entfernung von farbigen, organischen und anorganischen Substanzen, die sich in der porösen Schmelzstruktur auf der Oberfläche der Zähne mit Zahnaufhellungsgelen gebildet haben.

source: Çok daha fazlası...
de: Viel mehr...

source: Modelist Dent, diş estetiğindeki uzman deneyimi ve bir çok işlemi ile hizmetinizde
de: Modelist Dent steht Ihnen mit seiner Expertenerfahrung in der Zahnästhetik und vielen Verfahren zur Verfügung.

source: Biz Kimiz?
de: Wer sind wir

source: Merhabalar; Kliniğimiz İstanbul-Pendik’te 2020 yılında açılmıştır. Uzman kadromuz ile sizlere en iyi hizmeti vermek için çalışıyoruz. Kliniğimizde; Kanal tedavisi, İmplant, Estetik Dolgular, Lamine, Zirconyum Kaplama, Porselen Kaplama, (Periodontoloji) Diş Eti Hastalıkları Tedavisi, Cerrahi Diş Çekimi, Diş Estetiği, diş tedavilerini başarılı bir şekilde gerçekleştiriyoruz. Kalitemizden ödün vermeden siz değerli hastalarımıza hizmet veriyoruz.Modelist hem yurtdışından hem yurtiçinden gelen hastaları için büyük kolaylıklar ve hizmetler sağlıyor.
de: Hallo; Unsere Klinik wurde 2020 in Istanbul-Pendik eröffnet. Wir arbeiten daran, Ihnen mit unserem Fachpersonal den besten Service zu bieten. In unserer Klinik; Wir führen erfolgreich Wurzelkanalbehandlungen, Implantate, ästhetische Füllungen, Laminate, Zirkoniumbeschichtungen, Porzellanbeschichtungen, (Parodontologie) Behandlung von Zahnfleischerkrankungen, chirurgische Zahnextraktion, Zahnästhetik, Zahnbehandlungen durch. Ohne unsere Qualität zu beeinträchtigen, dienen wir unseren geschätzten Patienten.Modelist bietet großen Komfort und Dienstleistungen für in- und ausländische Patienten.

source: Galeri
de: Galerie

source: Diş Hekimi
de: Zahnarzt

source: İletişim Bilgileri
de: Kontaktinformationen

source: Bilgi almak için tıklayın
de: Zur Information

source: Randevu almak için tıklayın
de: Für einen Termin

source: Hello
de: Sex
